
[RoleMilestones]
RoleMilestones_None_Title=
RoleMilestones_None_RewardMailSubject=
RoleMilestones_None_RewardMailBody=
;
RoleMilestones_Munitions_01_Title=Munitions Specialist - Class 1↵ 
RoleMilestones_Munitions_01_RewardMailSubject=
RoleMilestones_Munitions_01_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 1.↵Your rewards are attached.
RoleMilestones_Munitions_02_Title=Munitions Specialist - Class 2↵ 
RoleMilestones_Munitions_02_RewardMailSubject=
RoleMilestones_Munitions_02_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 2.↵Your rewards are attached.
RoleMilestones_Munitions_03_Title=Munitions Specialist - Class 3↵ 
RoleMilestones_Munitions_03_RewardMailSubject=
RoleMilestones_Munitions_03_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 3.↵Your rewards are attached.
RoleMilestones_Munitions_04_Title=Munitions Specialist - Class 4↵ 
RoleMilestones_Munitions_04_RewardMailSubject=
RoleMilestones_Munitions_04_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 4.↵Your rewards are attached.
RoleMilestones_Munitions_05_Title=Munitions Specialist - Class 5↵ 
RoleMilestones_Munitions_05_RewardMailSubject=
RoleMilestones_Munitions_05_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 5.↵Your rewards are attached.
RoleMilestones_Munitions_06_Title=Munitions Specialist - Class 6↵ 
RoleMilestones_Munitions_06_RewardMailSubject=
RoleMilestones_Munitions_06_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 6.↵Your rewards are attached.
RoleMilestones_Munitions_07_Title=Munitions Specialist - Class 7↵ 
RoleMilestones_Munitions_07_RewardMailSubject=
RoleMilestones_Munitions_07_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 7.↵Your rewards are attached.
RoleMilestones_Munitions_08_Title=Munitions Specialist - Class 8↵ 
RoleMilestones_Munitions_08_RewardMailSubject=
RoleMilestones_Munitions_08_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 8.↵Your rewards are attached.
RoleMilestones_Munitions_09_Title=Munitions Specialist - Class 9↵ 
RoleMilestones_Munitions_09_RewardMailSubject=
RoleMilestones_Munitions_09_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 9.↵Your rewards are attached.
RoleMilestones_Munitions_10_Title=Munitions Specialist - Class 10↵ 
RoleMilestones_Munitions_10_RewardMailSubject=
RoleMilestones_Munitions_10_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 10.↵Your rewards are attached.
RoleMilestones_Munitions_11_Title=Munitions Specialist - Class 11↵ 
RoleMilestones_Munitions_11_RewardMailSubject=
RoleMilestones_Munitions_11_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 11.↵Your rewards are attached.
RoleMilestones_Munitions_12_Title=Munitions Specialist - Class 12↵ 
RoleMilestones_Munitions_12_RewardMailSubject=
RoleMilestones_Munitions_12_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 12.↵Your rewards are attached.
RoleMilestones_Munitions_13_Title=Munitions Specialist - Class 13↵ 
RoleMilestones_Munitions_13_RewardMailSubject=
RoleMilestones_Munitions_13_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 13.↵Your rewards are attached.
RoleMilestones_Munitions_14_Title=Munitions Specialist - Class 14↵ 
RoleMilestones_Munitions_14_RewardMailSubject=
RoleMilestones_Munitions_14_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 14.↵Your rewards are attached.
RoleMilestones_Munitions_15_Title=Munitions Specialist - Class 15↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color>
RoleMilestones_Munitions_15_RewardMailSubject=
RoleMilestones_Munitions_15_RewardMailBody=Congratulations on achieving Muntions Specialist milestone 15.↵Your rewards are attached.
RoleMilestones_Ach_CrimArson_01_Title=Arsonist - Class 1↵ 
RoleMilestones_Ach_CrimArson_01_RewardMailSubject=
RoleMilestones_Ach_CrimArson_01_RewardMailBody=
RoleMilestones_Ach_CrimArson_02_Title=Arsonist - Class 2↵ 
RoleMilestones_Ach_CrimArson_02_RewardMailSubject=
RoleMilestones_Ach_CrimArson_02_RewardMailBody=
RoleMilestones_Ach_CrimArson_03_Title=Arsonist - Class 3↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Ach_CrimArson_03_RewardMailSubject=
RoleMilestones_Ach_CrimArson_03_RewardMailBody=
RoleMilestones_Ach_CrimBombings_01_Title=Bomber - Class 1↵ 
RoleMilestones_Ach_CrimBombings_01_RewardMailSubject=
RoleMilestones_Ach_CrimBombings_01_RewardMailBody=Congratulations! You have successfully planted 1313 bombs.↵Your rewards are attached.
RoleMilestones_Ach_CrimBombings_02_Title=Bomber - Class 2↵ 
RoleMilestones_Ach_CrimBombings_02_RewardMailSubject=
RoleMilestones_Ach_CrimBombings_02_RewardMailBody=
RoleMilestones_Ach_CrimBombings_03_Title=Bomber - Class 3↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
</Color>
RoleMilestones_Ach_CrimBombings_03_RewardMailSubject=
RoleMilestones_Ach_CrimBombings_03_RewardMailBody=
RoleMilestones_Ach_CrimBurglary_01_Title=Burglar - Class 1↵ 
RoleMilestones_Ach_CrimBurglary_01_RewardMailSubject=
RoleMilestones_Ach_CrimBurglary_01_RewardMailBody=
RoleMilestones_Ach_CrimBurglary_02_Title=Burglar - Class 2↵ 
RoleMilestones_Ach_CrimBurglary_02_RewardMailSubject=
RoleMilestones_Ach_CrimBurglary_02_RewardMailBody=
RoleMilestones_Ach_CrimBurglary_03_Title=Burglar - Class 3↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Ach_CrimBurglary_03_RewardMailSubject=
RoleMilestones_Ach_CrimBurglary_03_RewardMailBody=
RoleMilestones_Ach_CrimGraffiti_01_Title=Graffiti Artist - Class 1↵ 
RoleMilestones_Ach_CrimGraffiti_01_RewardMailSubject=
RoleMilestones_Ach_CrimGraffiti_01_RewardMailBody=
RoleMilestones_Ach_CrimGraffiti_02_Title=Graffiti Artist - Class 2↵ 
RoleMilestones_Ach_CrimGraffiti_02_RewardMailSubject=
RoleMilestones_Ach_CrimGraffiti_02_RewardMailBody=
RoleMilestones_Ach_CrimGraffiti_03_Title=Graffiti Artist - Class 3↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Ach_CrimGraffiti_03_RewardMailSubject=
RoleMilestones_Ach_CrimGraffiti_03_RewardMailBody=
RoleMilestones_Ach_CrimMuggings_01_Title=Mugger - Class 1↵ 
RoleMilestones_Ach_CrimMuggings_01_RewardMailSubject=
RoleMilestones_Ach_CrimMuggings_01_RewardMailBody=Congratulations! You have successfully committed 3146 muggings.↵Your rewards are attached.
RoleMilestones_Ach_CrimMuggings_02_Title=Mugger - Class 2↵ 
RoleMilestones_Ach_CrimMuggings_02_RewardMailSubject=
RoleMilestones_Ach_CrimMuggings_02_RewardMailBody=
RoleMilestones_Ach_CrimMuggings_03_Title=Mugger - Class 3↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Ach_CrimMuggings_03_RewardMailSubject=
RoleMilestones_Ach_CrimMuggings_03_RewardMailBody=
RoleMilestones_Ach_CrimRescues_01_Title=Saviour - Class 1↵ 
RoleMilestones_Ach_CrimRescues_01_RewardMailSubject=
RoleMilestones_Ach_CrimRescues_01_RewardMailBody=
RoleMilestones_Ach_CrimRescues_02_Title=Saviour - Class 2↵ 
RoleMilestones_Ach_CrimRescues_02_RewardMailSubject=
RoleMilestones_Ach_CrimRescues_02_RewardMailBody=
RoleMilestones_Ach_CrimRescues_03_Title=Saviour - Class 3↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Ach_CrimRescues_03_RewardMailSubject=
RoleMilestones_Ach_CrimRescues_03_RewardMailBody=
RoleMilestones_Ach_Crim_Hacking_01_Title=Black-Hat - Class 1↵ 
RoleMilestones_Ach_Crim_Hacking_01_RewardMailSubject=
RoleMilestones_Ach_Crim_Hacking_01_RewardMailBody=
RoleMilestones_Ach_Crim_Hacking_02_Title=Black-Hat - Class 2↵ 
RoleMilestones_Ach_Crim_Hacking_02_RewardMailSubject=
RoleMilestones_Ach_Crim_Hacking_02_RewardMailBody=
RoleMilestones_Ach_Crim_Hacking_03_Title=Black-Hat - Class 3↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Ach_Crim_Hacking_03_RewardMailSubject=
RoleMilestones_Ach_Crim_Hacking_03_RewardMailBody=
RoleMilestones_Ach_Crim_VehicleTheft_01_Title=Booster - Class 1↵ 
RoleMilestones_Ach_Crim_VehicleTheft_01_RewardMailSubject=
RoleMilestones_Ach_Crim_VehicleTheft_01_RewardMailBody=
RoleMilestones_Ach_Crim_VehicleTheft_02_Title=Booster - Class 2↵ 
RoleMilestones_Ach_Crim_VehicleTheft_02_RewardMailSubject=
RoleMilestones_Ach_Crim_VehicleTheft_02_RewardMailBody=
RoleMilestones_Ach_Crim_VehicleTheft_03_Title=Booster - Class 3↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Ach_Crim_VehicleTheft_03_RewardMailSubject=
RoleMilestones_Ach_Crim_VehicleTheft_03_RewardMailBody=
RoleMilestones_Ach_EnfBombsDefused_01_Title=Bomb-Squad - Class 1↵ 
RoleMilestones_Ach_EnfBombsDefused_01_RewardMailSubject=
RoleMilestones_Ach_EnfBombsDefused_01_RewardMailBody=Congratulations! You have successfully defused 1313 bombs.↵Your rewards are attached.
RoleMilestones_Ach_EnfBombsDefused_02_Title=Bomb-Squad - Class 2↵ 
RoleMilestones_Ach_EnfBombsDefused_02_RewardMailSubject=
RoleMilestones_Ach_EnfBombsDefused_02_RewardMailBody=
RoleMilestones_Ach_EnfBombsDefused_03_Title=Bomb-Squad - Class 3↵ 
RoleMilestones_Ach_EnfBombsDefused_03_RewardMailSubject=
RoleMilestones_Ach_EnfBombsDefused_03_RewardMailBody=
RoleMilestones_Ach_EnfCSI_01_Title=Crime-Scene Investigator - Class 1↵ 
RoleMilestones_Ach_EnfCSI_01_RewardMailSubject=
RoleMilestones_Ach_EnfCSI_01_RewardMailBody=Congratulations! You have successfully investigated 200 crime scenes.↵Your rewards are attached.
RoleMilestones_Ach_EnfCSI_02_Title=Crime-Scene Investigator - Class 2↵ 
RoleMilestones_Ach_EnfCSI_02_RewardMailSubject=
RoleMilestones_Ach_EnfCSI_02_RewardMailBody=Congratulations! You have successfully investigated 200 crime scenes.↵Your rewards are attached.
RoleMilestones_Ach_EnfCSI_03_Title=Crime-Scene Investigator - Class 3↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Ach_EnfCSI_03_RewardMailSubject=
RoleMilestones_Ach_EnfCSI_03_RewardMailBody=Congratulations! You have successfully investigated 200 crime scenes.?Your rewards are attached.
RoleMilestones_Ach_EnfGraffiti_01_Title=Graffiti Artist - Class 1↵ 
RoleMilestones_Ach_EnfGraffiti_01_RewardMailSubject=
RoleMilestones_Ach_EnfGraffiti_01_RewardMailBody=
RoleMilestones_Ach_EnfGraffiti_02_Title=Graffiti Artist - Class 2↵ 
RoleMilestones_Ach_EnfGraffiti_02_RewardMailSubject=
RoleMilestones_Ach_EnfGraffiti_02_RewardMailBody=
RoleMilestones_Ach_EnfGraffiti_03_Title=Graffiti Artist - Class 3↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Ach_EnfGraffiti_03_RewardMailSubject=
RoleMilestones_Ach_EnfGraffiti_03_RewardMailBody=
RoleMilestones_Ach_Enf_ForcedEntry_01_Title=Ram-Man - Class 1↵ 
RoleMilestones_Ach_Enf_ForcedEntry_01_RewardMailSubject=
RoleMilestones_Ach_Enf_ForcedEntry_01_RewardMailBody=
RoleMilestones_Ach_Enf_ForcedEntry_02_Title=Ram-Man - Class 2↵ 
RoleMilestones_Ach_Enf_ForcedEntry_02_RewardMailSubject=
RoleMilestones_Ach_Enf_ForcedEntry_02_RewardMailBody=
RoleMilestones_Ach_Enf_ForcedEntry_03_Title=Ram-Man - Class 3↵ 
RoleMilestones_Ach_Enf_ForcedEntry_03_RewardMailSubject=
RoleMilestones_Ach_Enf_ForcedEntry_03_RewardMailBody=
RoleMilestones_Ach_Enf_Hacking_01_Title=White-Hat - Class 1↵ 
RoleMilestones_Ach_Enf_Hacking_01_RewardMailSubject=
RoleMilestones_Ach_Enf_Hacking_01_RewardMailBody=
RoleMilestones_Ach_Enf_Hacking_02_Title=White-Hat - Class 2↵ 
RoleMilestones_Ach_Enf_Hacking_02_RewardMailSubject=
RoleMilestones_Ach_Enf_Hacking_02_RewardMailBody=
RoleMilestones_Ach_Enf_Hacking_03_Title=White-Hat - Class3↵ 
RoleMilestones_Ach_Enf_Hacking_03_RewardMailSubject=
RoleMilestones_Ach_Enf_Hacking_03_RewardMailBody=
RoleMilestones_Cop_01_Title=Cop- Rank 1↵
RoleMilestones_Cop_01_RewardMailSubject=
RoleMilestones_Cop_01_RewardMailBody=Congratulations on achieving Vigilante milestone 1.↵Your rewards are attached.
RoleMilestones_Cop_02_Title=Cop - Rank 2↵
RoleMilestones_Cop_02_RewardMailSubject=
RoleMilestones_Cop_02_RewardMailBody=Congratulations on achieving Vigilante milestone 2.↵Your rewards are attached.
RoleMilestones_Cop_03_Title=Cop - Rank 3↵
RoleMilestones_Cop_03_RewardMailSubject=
RoleMilestones_Cop_03_RewardMailBody=Congratulations on achieving Vigilante milestone 3.↵Your rewards are attached.
RoleMilestones_Cop_04_Title=Cop - Rank 4↵
RoleMilestones_Cop_04_RewardMailSubject=
RoleMilestones_Cop_04_RewardMailBody=Congratulations on achieving Vigilante milestone 4.↵Your rewards are attached.
RoleMilestones_Cop_05_Title=Cop - Rank 5↵
RoleMilestones_Cop_05_RewardMailSubject=
RoleMilestones_Cop_05_RewardMailBody=Congratulations on achieving Vigilante milestone 5.↵Your rewards are attached.
RoleMilestones_Cop_06_Title=Cop - Rank 6
RoleMilestones_Cop_06_RewardMailSubject=↵
RoleMilestones_Cop_06_RewardMailBody=Congratulations on achieving Vigilante milestone 6.↵Your rewards are attached.
RoleMilestones_Cop_07_Title=Cop - Rank 7↵
RoleMilestones_Cop_07_RewardMailSubject=
RoleMilestones_Cop_07_RewardMailBody=Congratulations on achieving Vigilante milestone 7.↵Your rewards are attached.
RoleMilestones_Cop_08_Title=Cop - Rank 8↵
RoleMilestones_Cop_08_RewardMailSubject=
RoleMilestones_Cop_08_RewardMailBody=Congratulations on achieving Vigilante milestone 8.↵Your rewards are attached.
RoleMilestones_Cop_09_Title=Cop - Rank 9↵
RoleMilestones_Cop_09_RewardMailSubject=
RoleMilestones_Cop_09_RewardMailBody=Congratulations on achieving Vigilante milestone 9.↵Your rewards are attached.
RoleMilestones_Cop_10_Title=Cop - Rank 10↵
RoleMilestones_Cop_10_RewardMailSubject=
RoleMilestones_Cop_10_RewardMailBody=Congratulations on achieving Vigilante milestone 10.↵Your rewards are attached.
RoleMilestones_Cop_11_Title=Cop - Rank 11↵
RoleMilestones_Cop_11_RewardMailSubject=
RoleMilestones_Cop_11_RewardMailBody=Congratulations on achieving Vigilante milestone 11.↵Your rewards are attached.
RoleMilestones_Cop_12_Title=Cop - Rank 12↵
RoleMilestones_Cop_12_RewardMailSubject=
RoleMilestones_Cop_12_RewardMailBody=Congratulations on achieving Vigilante milestone 12.↵Your rewards are attached.
RoleMilestones_Cop_13_Title=Cop - Rank 13↵
RoleMilestones_Cop_13_RewardMailSubject=
RoleMilestones_Cop_13_RewardMailBody=Congratulations on achieving Vigilante milestone 13.↵Your rewards are attached.
RoleMilestones_Cop_14_Title=Cop - Rank 14↵
RoleMilestones_Cop_14_RewardMailSubject=
RoleMilestones_Cop_14_RewardMailBody=Congratulations on achieving Vigilante milestone 14.↵Your rewards are attached.
RoleMilestones_Cop_15_Title=Cop - Class 15↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Cop_15_RewardMailSubject=
RoleMilestones_Cop_15_RewardMailBody=Congratulations on achieving Vigilante milestone 15.↵Your rewards are attached.
RoleMilestones_Demoilitions_01_Title=Demolitions - Rank 1↵ 
RoleMilestones_Demoilitions_01_RewardMailSubject=
RoleMilestones_Demoilitions_01_RewardMailBody=
RoleMilestones_Demoilitions_02_Title=Demolitions - Rank 2↵ 
RoleMilestones_Demoilitions_02_RewardMailSubject=
RoleMilestones_Demoilitions_02_RewardMailBody=
RoleMilestones_Demoilitions_03_Title=Demolitions - Rank 3↵ 
RoleMilestones_Demoilitions_03_RewardMailSubject=
RoleMilestones_Demoilitions_03_RewardMailBody=
RoleMilestones_Demoilitions_04_Title=Demolitions - Rank 4↵ 
RoleMilestones_Demoilitions_04_RewardMailSubject=
RoleMilestones_Demoilitions_04_RewardMailBody=
RoleMilestones_Demoilitions_05_Title=Demolitions - Rank 5↵ 
RoleMilestones_Demoilitions_05_RewardMailSubject=
RoleMilestones_Demoilitions_05_RewardMailBody=
RoleMilestones_Demolitions_06_Title=Demolitions - Rank 6↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Demolitions_06_RewardMailSubject=
RoleMilestones_Demolitions_06_RewardMailBody=
RoleMilestones_Detective_01_Title=Detective - Rank 1↵ 
RoleMilestones_Detective_01_RewardMailSubject=
RoleMilestones_Detective_01_RewardMailBody=Congratulations on achieving Detective milestone 1.↵Your rewards are attached.
RoleMilestones_Grenadier_01_Title=Grenadier - Rank 1↵ 
RoleMilestones_Grenadier_01_RewardMailSubject=
RoleMilestones_Grenadier_01_RewardMailBody=
RoleMilestones_Grenadier_02_Title=Grenadier - Rank 2↵ 
RoleMilestones_Grenadier_02_RewardMailSubject=
RoleMilestones_Grenadier_02_RewardMailBody=
RoleMilestones_Grenadier_03_Title=Grenadier - Rank 3↵ 
RoleMilestones_Grenadier_03_RewardMailSubject=
RoleMilestones_Grenadier_03_RewardMailBody=
RoleMilestones_Grenadier_04_Title=Grenadier - Rank 4↵ 
RoleMilestones_Grenadier_04_RewardMailSubject=
RoleMilestones_Grenadier_04_RewardMailBody=
RoleMilestones_Grenadier_05_Title=Grenadier - Rank 5↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Grenadier_05_RewardMailSubject=
RoleMilestones_Grenadier_05_RewardMailBody=
RoleMilestones_Gunslinger_01_Title=Gunslinger - Rank 1↵ 
RoleMilestones_Gunslinger_01_RewardMailSubject=
RoleMilestones_Gunslinger_01_RewardMailBody=
RoleMilestones_Gunslinger_02_Title=Gunslinger - Rank 2↵ 
RoleMilestones_Gunslinger_02_RewardMailSubject=
RoleMilestones_Gunslinger_02_RewardMailBody=
RoleMilestones_Gunslinger_03_Title=Gunslinger - Rank 3↵ 
RoleMilestones_Gunslinger_03_RewardMailSubject=
RoleMilestones_Gunslinger_03_RewardMailBody=
RoleMilestones_Gunslinger_04_Title=Gunslinger - Rank 4↵ 
RoleMilestones_Gunslinger_04_RewardMailSubject=
RoleMilestones_Gunslinger_04_RewardMailBody=
RoleMilestones_Gunslinger_05_Title=Gunslinger - Rank 5↵ 
RoleMilestones_Gunslinger_05_RewardMailSubject=
RoleMilestones_Gunslinger_05_RewardMailBody=
RoleMilestones_Gunslinger_06_Title=Gunslinger - Rank 6↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Gunslinger_06_RewardMailSubject=
RoleMilestones_Gunslinger_06_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_01_Title=Machine Gunner - Rank 1↵ 
RoleMilestones_HeavyWeaponsGuy_01_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_01_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_02_Title=Machine Gunner - Rank 2↵ 
RoleMilestones_HeavyWeaponsGuy_02_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_02_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_03_Title=Machine Gunner - Rank 3↵ 
RoleMilestones_HeavyWeaponsGuy_03_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_03_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_04_Title=Machine Gunner - Rank 4↵ 
RoleMilestones_HeavyWeaponsGuy_04_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_04_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_05_Title=Machine Gunner - Rank 5↵ 
RoleMilestones_HeavyWeaponsGuy_05_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_05_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_06_Title=Machine Gunner - Rank 6↵ 
RoleMilestones_HeavyWeaponsGuy_06_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_06_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_07_Title=Machine Gunner - Rank 7↵ 
RoleMilestones_HeavyWeaponsGuy_07_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_07_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_08_Title=Machine Gunner - Rank 8↵ 
RoleMilestones_HeavyWeaponsGuy_08_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_08_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_09_Title=Machine Gunner - Rank 9↵ 
RoleMilestones_HeavyWeaponsGuy_09_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_09_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_10_Title=Machine Gunner - Rank 10↵ 
RoleMilestones_HeavyWeaponsGuy_10_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_10_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_11_Title=Machine Gunner - Rank 11↵ 
RoleMilestones_HeavyWeaponsGuy_11_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_11_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_12_Title=Machine Gunner - Rank 12↵ 
RoleMilestones_HeavyWeaponsGuy_12_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_12_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_13_Title=Machine Gunner - Rank 13↵ 
RoleMilestones_HeavyWeaponsGuy_13_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_13_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_14_Title=Machine Gunner - Rank 14↵ 
RoleMilestones_HeavyWeaponsGuy_14_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_14_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_15_Title=Machine Gunner - Rank 15↵ 
RoleMilestones_HeavyWeaponsGuy_15_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_15_RewardMailBody=
RoleMilestones_HeavyWeaponsGuy_16_Title=Machine Gunner - Rank 16↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_HeavyWeaponsGuy_16_RewardMailSubject=
RoleMilestones_HeavyWeaponsGuy_16_RewardMailBody=
RoleMilestones_Marksman_01_Title=Marksman - Rank 1↵ 
RoleMilestones_Marksman_01_RewardMailSubject=
RoleMilestones_Marksman_01_RewardMailBody=
RoleMilestones_Marksman_02_Title=Marksman - Rank 2↵ 
RoleMilestones_Marksman_02_RewardMailSubject=
RoleMilestones_Marksman_02_RewardMailBody=
RoleMilestones_Marksman_03_Title=Marksman - Rank 3↵ 
RoleMilestones_Marksman_03_RewardMailSubject=
RoleMilestones_Marksman_03_RewardMailBody=
RoleMilestones_Marksman_04_Title=Marksman - Rank 4↵ 
RoleMilestones_Marksman_04_RewardMailSubject=
RoleMilestones_Marksman_04_RewardMailBody=
RoleMilestones_Marksman_05_Title=Marksman - Rank 5↵ 
RoleMilestones_Marksman_05_RewardMailSubject=
RoleMilestones_Marksman_05_RewardMailBody=
RoleMilestones_Marksman_06_Title=Marksman - Rank 6↵ 
RoleMilestones_Marksman_06_RewardMailSubject=
RoleMilestones_Marksman_06_RewardMailBody=
RoleMilestones_Marksman_07_Title=Marksman - Rank 7↵ 
RoleMilestones_Marksman_07_RewardMailSubject=
RoleMilestones_Marksman_07_RewardMailBody=
RoleMilestones_Marksman_08_Title=Marksman - Rank 8↵ 
RoleMilestones_Marksman_08_RewardMailSubject=
RoleMilestones_Marksman_08_RewardMailBody=
RoleMilestones_Marksman_09_Title=Marksman - Rank 9↵ 
RoleMilestones_Marksman_09_RewardMailSubject=
RoleMilestones_Marksman_09_RewardMailBody=
RoleMilestones_Marksman_10_Title=Marksman - Rank 10↵ 
RoleMilestones_Marksman_10_RewardMailSubject=
RoleMilestones_Marksman_10_RewardMailBody=
RoleMilestones_Marksman_11_Title=Marksman - Rank 11↵ 
RoleMilestones_Marksman_11_RewardMailSubject=
RoleMilestones_Marksman_11_RewardMailBody=
RoleMilestones_Marksman_12_Title=Marksman - Rank 12↵ 
RoleMilestones_Marksman_12_RewardMailSubject=
RoleMilestones_Marksman_12_RewardMailBody=
RoleMilestones_Marksman_13_Title=Marksman - Rank 13↵ 
RoleMilestones_Marksman_13_RewardMailSubject=
RoleMilestones_Marksman_13_RewardMailBody=
RoleMilestones_Marksman_14_Title=Marksman - Rank 14↵ 
RoleMilestones_Marksman_14_RewardMailSubject=
RoleMilestones_Marksman_14_RewardMailBody=
RoleMilestones_Marksman_15_Title=Marksman - Rank 15↵ 
RoleMilestones_Marksman_15_RewardMailSubject=
RoleMilestones_Marksman_15_RewardMailBody=
RoleMilestones_Marksman_16_Title=Marksman - Rank 16↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Marksman_16_RewardMailSubject=
RoleMilestones_Marksman_16_RewardMailBody=
RoleMilestones_Pointman_01_Title=Pointman - Rank 1↵ 
RoleMilestones_Pointman_01_RewardMailSubject=
RoleMilestones_Pointman_01_RewardMailBody=
RoleMilestones_Pointman_02_Title=Pointman - Rank 2↵ 
RoleMilestones_Pointman_02_RewardMailSubject=
RoleMilestones_Pointman_02_RewardMailBody=
RoleMilestones_Pointman_03_Title=Pointman - Rank 3↵ 
RoleMilestones_Pointman_03_RewardMailSubject=
RoleMilestones_Pointman_03_RewardMailBody=
RoleMilestones_Pointman_04_Title=Pointman - Rank 4↵ 
RoleMilestones_Pointman_04_RewardMailSubject=
RoleMilestones_Pointman_04_RewardMailBody=
RoleMilestones_Pointman_05_Title=Pointman - Rank 5↵ 
RoleMilestones_Pointman_05_RewardMailSubject=
RoleMilestones_Pointman_05_RewardMailBody=
RoleMilestones_Pointman_06_Title=Pointman - Rank 6↵ 
RoleMilestones_Pointman_06_RewardMailSubject=
RoleMilestones_Pointman_06_RewardMailBody=
RoleMilestones_Pointman_07_Title=Pointman - Rank 7↵ 
RoleMilestones_Pointman_07_RewardMailSubject=
RoleMilestones_Pointman_07_RewardMailBody=
RoleMilestones_Pointman_08_Title=Pointman - Rank 8↵ 
RoleMilestones_Pointman_08_RewardMailSubject=
RoleMilestones_Pointman_08_RewardMailBody=
RoleMilestones_Pointman_09_Title=Pointman - Rank 9↵ 
RoleMilestones_Pointman_09_RewardMailSubject=
RoleMilestones_Pointman_09_RewardMailBody=
RoleMilestones_Pointman_10_Title=Pointman - Rank 10↵ 
RoleMilestones_Pointman_10_RewardMailSubject=
RoleMilestones_Pointman_10_RewardMailBody=
RoleMilestones_Pointman_11_Title=Pointman - Rank 11↵ 
RoleMilestones_Pointman_11_RewardMailSubject=
RoleMilestones_Pointman_11_RewardMailBody=
RoleMilestones_Pointman_12_Title=Pointman - Rank 12↵ 
RoleMilestones_Pointman_12_RewardMailSubject=
RoleMilestones_Pointman_12_RewardMailBody=
RoleMilestones_Pointman_13_Title=Pointman - Rank 13↵ 
RoleMilestones_Pointman_13_RewardMailSubject=
RoleMilestones_Pointman_13_RewardMailBody=
RoleMilestones_Pointman_14_Title=Pointman - Rank 14↵ 
RoleMilestones_Pointman_14_RewardMailSubject=
RoleMilestones_Pointman_14_RewardMailBody=
RoleMilestones_Pointman_15_Title=Pointman - Rank 15↵ 
RoleMilestones_Pointman_15_RewardMailSubject=
RoleMilestones_Pointman_15_RewardMailBody=
RoleMilestones_Pointman_16_Title=Pointman - Rank 16↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Pointman_16_RewardMailSubject=
RoleMilestones_Pointman_16_RewardMailBody=
RoleMilestones_Rifleman_01_Title=Rifleman - Rank 1↵ 
RoleMilestones_Rifleman_01_RewardMailSubject=
RoleMilestones_Rifleman_01_RewardMailBody=
RoleMilestones_Rifleman_02_Title=Rifleman - Rank 2↵ 
RoleMilestones_Rifleman_02_RewardMailSubject=
RoleMilestones_Rifleman_02_RewardMailBody=
RoleMilestones_Rifleman_03_Title=Rifleman - Rank 3↵ 
RoleMilestones_Rifleman_03_RewardMailSubject=
RoleMilestones_Rifleman_03_RewardMailBody=
RoleMilestones_Rifleman_04_Title=Rifleman - Rank 4↵ 
RoleMilestones_Rifleman_04_RewardMailSubject=
RoleMilestones_Rifleman_04_RewardMailBody=
RoleMilestones_Rifleman_05_Title=Rifleman - Rank 5↵ 
RoleMilestones_Rifleman_05_RewardMailSubject=
RoleMilestones_Rifleman_05_RewardMailBody=
RoleMilestones_Rifleman_06_Title=Rifleman - Rank 6↵ 
RoleMilestones_Rifleman_06_RewardMailSubject=
RoleMilestones_Rifleman_06_RewardMailBody=
RoleMilestones_Rifleman_07_Title=Rifleman - Rank 7↵ 
RoleMilestones_Rifleman_07_RewardMailSubject=
RoleMilestones_Rifleman_07_RewardMailBody=↵ 
RoleMilestones_Rifleman_08_Title=Rifleman - Rank 8↵ 
RoleMilestones_Rifleman_08_RewardMailSubject=
RoleMilestones_Rifleman_08_RewardMailBody=
RoleMilestones_Rifleman_09_Title=Rifleman - Rank 9↵ 
RoleMilestones_Rifleman_09_RewardMailSubject=
RoleMilestones_Rifleman_09_RewardMailBody=
RoleMilestones_Rifleman_10_Title=Rifleman - Rank 10↵ 
RoleMilestones_Rifleman_10_RewardMailSubject=
RoleMilestones_Rifleman_10_RewardMailBody=
RoleMilestones_Rifleman_11_Title=Rifleman - Rank 11↵ 
RoleMilestones_Rifleman_11_RewardMailSubject=
RoleMilestones_Rifleman_11_RewardMailBody=
RoleMilestones_Rifleman_12_Title=Rifleman - Rank 12↵ 
RoleMilestones_Rifleman_12_RewardMailSubject=
RoleMilestones_Rifleman_12_RewardMailBody=
RoleMilestones_Rifleman_13_Title=Rifleman - Rank 13↵ 
RoleMilestones_Rifleman_13_RewardMailSubject=
RoleMilestones_Rifleman_13_RewardMailBody=
RoleMilestones_Rifleman_14_Title=Rifleman - Rank 14↵ 
RoleMilestones_Rifleman_14_RewardMailSubject=
RoleMilestones_Rifleman_14_RewardMailBody=
RoleMilestones_Rifleman_15_Title=Rifleman - Rank 15↵ 
RoleMilestones_Rifleman_15_RewardMailSubject=
RoleMilestones_Rifleman_15_RewardMailBody=
RoleMilestones_Rifleman_16_Title=Rifleman - Rank 16↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.988 G=0.816 B=0.361>I<Color:R=0.988 G=0.824 B=0.388>I<Color:R=0.988 G=0.831 B=0.412>I<Color:R=0.988 G=0.843 B=0.439>I<Color:R=0.988 G=0.847 B=0.463>I<Color:R=0.992 G=0.851 B=0.490>I<Color:R=0.992 G=0.859 B=0.514>I<Color:R=0.992 G=0.867 B=0.541>I<Color:R=0.992 G=0.875 B=0.565>I<Color:R=0.992 G=0.882 B=0.592>I<Color:R=0.992 G=0.890 B=0.616>I<Color:R=0.992 G=0.898 B=0.643>I<Color:R=0.992 G=0.906 B=0.667>I<Color:R=0.996 G=0.910 B=0.694>C<Color:R=0.996 G=0.918 B=0.718>O<Color:R=0.996 G=0.925 B=0.745>M<Color:R=0.996 G=0.933 B=0.769>P<Color:R=0.996 G=0.941 B=0.796>L<Color:R=0.996 G=0.949 B=0.820>E<Color:R=0.996 G=0.957 B=0.847>T<Color:R=0.996 G=0.965 B=0.871>E<Color:R=0.996 G=0.973 B=0.898>D<Color:R=1.000 G=0.969 B=0.898>I<Color:R=1.000 G=0.976 B=0.922>I<Color:R=1.000 G=0.984 B=0.949>I<Color:R=1.000 G=0.992 B=0.973>I<Color:R=1.000 G=1.000 B=1.000>I<Color:R=1.000 G=0.973 B=0.910>I<Color:R=0.996 G=0.949 B=0.816>I<Color:R=0.996 G=0.922 B=0.725>I<Color:R=0.992 G=0.894 B=0.635>I<Color:R=0.992 G=0.867 B=0.545>I<Color:R=0.988 G=0.839 B=0.455>I<Color:R=0.988 G=0.816 B=0.361>I</Color>
RoleMilestones_Rifleman_16_RewardMailSubject=
RoleMilestones_Rifleman_16_RewardMailBody=
RoleMilestones_Sniper_01_Title=Sniper - Rank 1↵ 
RoleMilestones_Sniper_01_RewardMailSubject=
RoleMilestones_Sniper_01_RewardMailBody=
RoleMilestones_Sniper_02_Title=Sniper - Rank 2↵ 
RoleMilestones_Sniper_02_RewardMailSubject=
RoleMilestones_Sniper_02_RewardMailBody=
RoleMilestones_Sniper_03_Title=Sniper - Rank 3↵ 
RoleMilestones_Sniper_03_RewardMailSubject=
RoleMilestones_Sniper_03_RewardMailBody=
RoleMilestones_Sniper_04_Title=Sniper - Rank 4↵ 
RoleMilestones_Sniper_04_RewardMailSubject=
RoleMilestones_Sniper_04_RewardMailBody=
RoleMilestones_Sniper_05_Title=Sniper - Rank 5↵ 
RoleMilestones_Sniper_05_RewardMailSubject=
RoleMilestones_Sniper_05_RewardMailBody=
RoleMilestones_Sniper_06_Title=Sniper - Rank 6↵ 
RoleMilestones_Sniper_06_RewardMailSubject=
RoleMilestones_Sniper_06_RewardMailBody=
RoleMilestones_Sniper_07_Title=Sniper - Rank 7↵ 
RoleMilestones_Sniper_07_RewardMailSubject=
RoleMilestones_Sniper_07_RewardMailBody=
RoleMilestones_Sniper_08_Title=Sniper - Rank 8↵ 
RoleMilestones_Sniper_08_RewardMailSubject=
RoleMilestones_Sniper_08_RewardMailBody=
RoleMilestones_Sniper_09_Title=Sniper - Rank 9↵ 
RoleMilestones_Sniper_09_RewardMailSubject=
RoleMilestones_Sniper_09_RewardMailBody=
RoleMilestones_Sniper_10_Title=Sniper - Rank 10↵ 
RoleMilestones_Sniper_10_RewardMailSubject=
RoleMilestones_Sniper_10_RewardMailBody=
RoleMilestones_Sniper_11_Title=Sniper - Rank 11↵ 
RoleMilestones_Sniper_11_RewardMailSubject=
RoleMilestones_Sniper_11_RewardMailBody=
RoleMilestones_Sniper_12_Title=Sniper - Rank 12↵ 
RoleMilestones_Sniper_12_RewardMailSubject=
RoleMilestones_Sniper_12_RewardMailBody=
RoleMilestones_Sniper_13_Title=Sniper - Rank 13↵ 
RoleMilestones_Sniper_13_RewardMailSubject=
RoleMilestones_Sniper_13_RewardMailBody=
RoleMilestones_Sniper_14_Title=Sniper - Rank 14↵ 
RoleMilestones_Sniper_14_RewardMailSubject=
RoleMilestones_Sniper_14_RewardMailBody=
RoleMilestones_Sniper_15_Title=Sniper - Rank 15↵ 
RoleMilestones_Sniper_15_RewardMailSubject=
RoleMilestones_Sniper_15_RewardMailBody=
RoleMilestones_Sniper_16_Title=Sniper - Rank 16↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Sniper_16_RewardMailSubject=
RoleMilestones_Sniper_16_RewardMailBody=
;
;   EVENT
;
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_01_Title=Epidemic 2024 - Rank 1↵
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_01_RewardMailSubject=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_01_RewardMailBody=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_02_Title=Epidemic 2024 - Rank 2↵
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_02_RewardMailSubject=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_02_RewardMailBody=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_03_Title=Epidemic 2024 - Rank 3↵
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_03_RewardMailSubject=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_03_RewardMailBody=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_04_Title=Epidemic 2024 - Rank 4↵
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_04_RewardMailSubject=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_04_RewardMailBody=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_05_Title=Epidemic 2024 - Rank 5↵
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_05_RewardMailSubject=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_05_RewardMailBody=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_06_Title=Epidemic 2024 - Rank 6↵
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_06_RewardMailSubject=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_06_RewardMailBody=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_07_Title=Epidemic 2024 - Rank 7↵
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_07_RewardMailSubject=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_07_RewardMailBody=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_08_Title=Epidemic 2024 - Rank 8↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_08_RewardMailSubject=
RoleMilestones_Halloween_Epidemic_DailyActivities_2024_08_RewardMailBody=
RoleMilestones_Halloween_DestroyPumpkin_01_Title=Pumpkin Smasher - Rank 1↵
RoleMilestones_Halloween_DestroyPumpkin_01_RewardMailSubject=
RoleMilestones_Halloween_DestroyPumpkin_01_RewardMailBody=
RoleMilestones_Halloween_DestroyPumpkin_02_Title=Pumpkin Smasher - Rank 2↵
RoleMilestones_Halloween_DestroyPumpkin_02_RewardMailSubject=
RoleMilestones_Halloween_DestroyPumpkin_02_RewardMailBody=
RoleMilestones_Halloween_DestroyPumpkin_03_Title=Pumpkin Smasher - Rank 3↵
RoleMilestones_Halloween_DestroyPumpkin_03_RewardMailSubject=
RoleMilestones_Halloween_DestroyPumpkin_03_RewardMailBody=
RoleMilestones_Halloween_DestroyPumpkin_04_Title=Pumpkin Smasher - Rank 4↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Halloween_DestroyPumpkin_04_RewardMailSubject=
RoleMilestones_Halloween_DestroyPumpkin_04_RewardMailBody=
RoleMilestones_Halloween_DestroyPurplePumpkin_01_Title=Purple Pumpkin Hunter - 50%↵
RoleMilestones_Halloween_DestroyPurplePumpkin_01_RewardMailSubject=
RoleMilestones_Halloween_DestroyPurplePumpkin_01_RewardMailBody=
RoleMilestones_Halloween_DestroyPurplePumpkin_02_Title=Purple Pumpkin Hunter - 100%↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Halloween_DestroyPurplePumpkin_02_RewardMailSubject=
RoleMilestones_Halloween_DestroyPurplePumpkin_02_RewardMailBody=
RoleMilestones_Halloween_DestroyRedPumpkin_01_Title=Red Pumpkin Exterminator - 50%↵
RoleMilestones_Halloween_DestroyRedPumpkin_01_RewardMailSubject=
RoleMilestones_Halloween_DestroyRedPumpkin_01_RewardMailBody=
RoleMilestones_Halloween_DestroyRedPumpkin_02_Title=Red Pumpkin Exterminator - 100%↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Halloween_DestroyRedPumpkin_02_RewardMailSubject=
RoleMilestones_Halloween_DestroyRedPumpkin_02_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_01_Title=Bun On The Run! - Rank 1↵
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_01_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_01_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_02_Title=Bun On The Run! - Rank 2↵
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_02_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_02_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_03_Title=Bun On The Run! - Rank 3↵
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_03_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_03_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_04_Title=Bun On The Run! - Rank 4↵
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_04_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_04_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_05_Title=Bun On The Run! - Rank 5↵
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_05_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_05_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_06_Title=Bun On The Run! - Rank 6↵
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_06_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_06_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_07_Title=Bun On The Run! - Rank 7↵
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_07_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_07_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_08_Title=Bun On The Run! - Rank 8↵
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_08_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_08_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_09_Title=Bun On The Run! - Rank 9↵
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_09_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_09_RewardMailBody=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_10_Title=Bun On The Run! - Rank 10↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color>
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_10_RewardMailSubject=
RoleMilestones_Holiday_Easter_EggsCollected_2025_PC_10_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_01_Title=Elfin' Around - Rank 1↵
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_01_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_01_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_02_Title=Elfin' Around - Rank 2↵
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_02_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_02_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_03_Title=Elfin' Around - Rank 3↵
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_03_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_03_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_04_Title=Elfin' Around - Rank 4↵
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_04_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_04_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_05_Title=Elfin' Around - Rank 5↵
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_05_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_05_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_06_Title=Elfin' Around - Rank 6↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_06_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowDevGame_MatchesPlayed_2024_06_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_01_Title=Snowball Skirmish - Rank 1↵
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_01_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_01_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_02_Title=Snowball Skirmish - Rank 2↵
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_02_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_02_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_03_Title=Snowball Skirmish - Rank 3↵
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_03_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_03_RewardMailBody=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_04_Title=Snowball Skirmish - Rank 4↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_04_RewardMailSubject=
RoleMilestones_Holiday_Role_Christmas_SnowballSkirmish_04_RewardMailBody=
RoleMilestones_Holiday_Role_ValentineDaily_01_Title=Love Lost - Shock and Denial↵
RoleMilestones_Holiday_Role_ValentineDaily_01_RewardMailSubject=
RoleMilestones_Holiday_Role_ValentineDaily_01_RewardMailBody=
RoleMilestones_Holiday_Role_ValentineDaily_02_Title=Love Lost - Anger and Bargaining↵
RoleMilestones_Holiday_Role_ValentineDaily_02_RewardMailSubject=
RoleMilestones_Holiday_Role_ValentineDaily_02_RewardMailBody=
RoleMilestones_Holiday_Role_ValentineDaily_03_Title=Love Lost - Guilt and Depression↵
RoleMilestones_Holiday_Role_ValentineDaily_03_RewardMailSubject=
RoleMilestones_Holiday_Role_ValentineDaily_03_RewardMailBody=
RoleMilestones_Holiday_Role_ValentineDaily_04_Title=Love Lost - Acceptance↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Holiday_Role_ValentineDaily_04_RewardMailSubject=
RoleMilestones_Holiday_Role_ValentineDaily_04_RewardMailBody=
RoleMilestones_Holiday_Role_ValentineDaily_2023_01_Title=Seeking Love - Heartseeker↵
RoleMilestones_Holiday_Role_ValentineDaily_2023_01_RewardMailSubject=
RoleMilestones_Holiday_Role_ValentineDaily_2023_01_RewardMailBody=
RoleMilestones_Holiday_Role_ValentineDaily_2023_02_Title=Seeking Love - The Hearty One↵
RoleMilestones_Holiday_Role_ValentineDaily_2023_02_RewardMailSubject=
RoleMilestones_Holiday_Role_ValentineDaily_2023_02_RewardMailBody=
RoleMilestones_Holiday_Role_ValentineDaily_2023_03_Title=Seeking Love - Sweetheart↵
RoleMilestones_Holiday_Role_ValentineDaily_2023_03_RewardMailSubject=
RoleMilestones_Holiday_Role_ValentineDaily_2023_03_RewardMailBody=
RoleMilestones_Holiday_Role_ValentineDaily_2023_04_Title=Seeking Love - A Perfect Match↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Holiday_Role_ValentineDaily_2023_04_RewardMailSubject=
RoleMilestones_Holiday_Role_ValentineDaily_2023_04_RewardMailBody=
RoleMilestones_NewVDayPrimary_01_2024_Title=Someone's Favourite - Rank 1↵
RoleMilestones_NewVDayPrimary_01_2024_RewardMailSubject=Someone's Favourite: Rank 1
RoleMilestones_NewVDayPrimary_01_2024_RewardMailBody=You're someone's favourite. May as well wear it with love. Continue your journey by spreading the love.
RoleMilestones_NewVDayPrimary_02_2024_Title=Someone's Favourite - Rank 2↵
RoleMilestones_NewVDayPrimary_02_2024_RewardMailSubject=Someone's Favourite: Rank 2
RoleMilestones_NewVDayPrimary_02_2024_RewardMailBody=-Angry OSCAR Noises-
RoleMilestones_NewVDayPrimary_03_2024_Title=Someone's Favourite - Rank 3↵
RoleMilestones_NewVDayPrimary_03_2024_RewardMailSubject=Someone's Favourite: Rank 3↵
RoleMilestones_NewVDayPrimary_03_2024_RewardMailBody=Your enemies will be smitten every time you use this Low-Cyclic Love-Gun. Have one on us, Valentine.
RoleMilestones_NewVDayPrimary_04_2024_Title=Someone's Favourite - Rank 4↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_NewVDayPrimary_04_2024_RewardMailSubject=Someone's Favourite: Rank 4↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_NewVDayPrimary_04_2024_RewardMailBody=Well, you've done it. You have broken some hearts. You may have been someone's favourite Now, you're left only with Heartache. I hope you know you've earned it.
RoleMilestones_ValentinePrimary_01_Title=Valentine's Week Massacre - Rank 1↵
RoleMilestones_ValentinePrimary_01_RewardMailSubject=Valentine's: Love is in the air.
RoleMilestones_ValentinePrimary_01_RewardMailBody=To start your journey in this Valentine's event, you should set the mood with some Romantic music. Attached is an example you can use as a death theme.
RoleMilestones_ValentinePrimary_02_Title=Valentine's Week Massacre - Rank 2↵
RoleMilestones_ValentinePrimary_02_RewardMailSubject=Valentine's: Dress to impress.
RoleMilestones_ValentinePrimary_02_RewardMailBody=Looking sharp is important, but if you can't manage that, at least make them laugh. These customizable glasses are bound to melt your loved-one's heart, or at least get a chuckle.
RoleMilestones_ValentinePrimary_03_Title=Valentine's Week Massacre - Rank 3↵
RoleMilestones_ValentinePrimary_03_RewardMailSubject=Valentine's: Goodnight Kiss
RoleMilestones_ValentinePrimary_03_RewardMailBody=A funky death theme to show off your moves, this music is perfect for when a man shows up at the door with a large pizza, extra sausage.
RoleMilestones_ValentinePrimary_04_Title=Valentine's Week Massacre - Rank 4↵
RoleMilestones_ValentinePrimary_04_RewardMailSubject=Valentine's Day Massacre
RoleMilestones_ValentinePrimary_04_RewardMailBody=The path of true love never did run smooth, and in San Paro your average lovers tiff results in several destroyed vehicles and thousands of dollars worth of property damage. To help you settle your differences, we’re sending you a leased M1922 Tommy Gun and a non-faction locked preset Police-hat for when it’s time to call in the Love Police.
RoleMilestones_ValentinePrimary_05_Title=Valentine's Week Massacre - Rank 5↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_ValentinePrimary_05_RewardMailSubject=Valentine's: I've got you under my skin.
RoleMilestones_ValentinePrimary_05_RewardMailBody=Congratulations on completing the Valentine’s Week Massacre event! For your final reward we have awarded you a Casanova title for your character and a Valentine’s weapon skin that you can apply to your weapons.
RoleMilestones_ValentineSecondary_Crim_01_Title=Snubby Love - Rank 1↵
RoleMilestones_ValentineSecondary_Crim_01_RewardMailSubject=Valentine's: Ophelia Pinup (Nice)
RoleMilestones_ValentineSecondary_Crim_01_RewardMailBody=Congratulations on reaching level 1 in the Snubby Love role! The Colby SNR really proves that it’s not what you’ve got but what you do with it that counts. As a reward, we’re sending you a cute pin-up of everyone’s favorite Gearhead Girl, Ophelia.
RoleMilestones_ValentineSecondary_Crim_02_Title=Snubby Love - Rank 2↵
RoleMilestones_ValentineSecondary_Crim_02_RewardMailSubject=Valentine's: A walk along the Waterfront
RoleMilestones_ValentineSecondary_Crim_02_RewardMailBody=Congratulations on reaching level 2 in the Snubby Love role! There’s nothing nicer than going with your loved one for a walk down by the Waterfront. That being said, it’d probably be smart to show a Bloodrose symbol so when the shooting starts you’re guaranteed at least be given a little covering fire. With that in mind, we’ve sent you a Bloodrose symbol for your protection.
RoleMilestones_ValentineSecondary_Crim_03_Title=Snubby Love - Rank 3↵
RoleMilestones_ValentineSecondary_Crim_03_RewardMailSubject=Valentines: Ophelia Pinup (Naughty)
RoleMilestones_ValentineSecondary_Crim_03_RewardMailBody=Congratulations on reaching level 3 in the Snubby Love role! We can’t help but notice that Ophelia is something of a pinup around these parts – maybe it’s the smart, funny and powerful business woman thing. Maybe it’s the fact she could kick your ass and look good doing it. Maybe it’s the really tight top. Regardless of the reason, we’re giving you a Naughty Ophelia Pinup for your symbol editor. ↵Enjoy.↵
RoleMilestones_ValentineSecondary_Crim_04_Title=Snubby Love - Rank 4↵
RoleMilestones_ValentineSecondary_Crim_04_RewardMailSubject=Colby SNR 850 'Cherub'
RoleMilestones_ValentineSecondary_Crim_04_RewardMailBody=Congratulations on reaching level 4 in the Snubby Love role! The Colby SNR may have fallen out of favor with both Enforcers and Criminals but it still has a special place in all our hearts. You’ve proven your love for this weapon with your dedication and we’re all about rewarding dedication. You’re now able to purchase the Colby SNR 850 ‘Cherub’ from contacts at any point from now on.↵↵Keep the Snubby Love alive.↵
RoleMilestones_ValentineSecondary_Crim_05_Title=Snubby Love - Rank 5↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_ValentineSecondary_Crim_05_RewardMailSubject='Cherub Chaser' Title
RoleMilestones_ValentineSecondary_Crim_05_RewardMailBody=Congratulations on reaching level 5 in the Snubby Love role! We’re sending you the Cherub Chaser since you’re obviously dedicated to Chasing kills with the Cherub pistol. ↵↵Lots of love,↵Reloaded Productions.↵
RoleMilestones_ValentineSecondary_Enf_01_Title=Snubby Love - Rank 1↵
RoleMilestones_ValentineSecondary_Enf_01_RewardMailSubject=Valentine's: Ophelia Pinup (Nice)
RoleMilestones_ValentineSecondary_Enf_01_RewardMailBody=Congratulations on reaching level 1 in the Snubby Love role! The Colby SNR really proves that it’s not what you’ve got but what you do with it that counts. As a reward, we’re sending you a cute pin-up of everyone’s favorite Gearhead Girl, Ophelia.
RoleMilestones_ValentineSecondary_Enf_02_Title=Snubby Love - Rank 2↵
RoleMilestones_ValentineSecondary_Enf_02_RewardMailSubject=Valentine's: A walk along the Waterfront
RoleMilestones_ValentineSecondary_Enf_02_RewardMailBody=Congratulations on reaching level 2 in the Snubby Love role! There’s nothing nicer than going with your loved one for a walk down by the Waterfront. That being said, it’d probably be smart to show a Prentiss symbol so when the shooting starts you’re guaranteed at least be given a little covering fire. With that in mind, we’ve sent you a Prentiss symbol for your protection.
RoleMilestones_ValentineSecondary_Enf_03_Title=Snubby Love - Rank 3↵
RoleMilestones_ValentineSecondary_Enf_03_RewardMailSubject=Valentine's: Ophelia Pinup (Naughty)
RoleMilestones_ValentineSecondary_Enf_03_RewardMailBody=Congratulations on reaching level 3 in the Snubby Love role! We can’t help but notice that Ophelia is something of a pinup around these parts – maybe it’s the smart, funny and powerful business woman thing. Maybe it’s the fact she could kick your ass and look good doing it. Maybe it’s the really tight top. Regardless of the reason, we’re giving you a Naughty Ophelia Pinup for your symbol editor. ↵Enjoy.↵
RoleMilestones_ValentineSecondary_Enf_04_Title=Snubby Love - Rank 4↵
RoleMilestones_ValentineSecondary_Enf_04_RewardMailSubject=Colby SNR 850 'Cherub'
RoleMilestones_ValentineSecondary_Enf_04_RewardMailBody=Congratulations on reaching level 4 in the Snubby Love role! The Colby SNR may have fallen out of favor with both Enforcers and Criminals but it still has a special place in all our hearts. You’ve proven your love for this weapon with your dedication and we’re all about rewarding dedication. You’re now able to purchase the Colby SNR 850 ‘Cherub’ from contacts at any point from now on.↵↵Keep the Snubby Love alive.↵
RoleMilestones_ValentineSecondary_Enf_05_Title=Snubby Love - Rank 5↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_ValentineSecondary_Enf_05_RewardMailSubject=Cherub Chaser
RoleMilestones_ValentineSecondary_Enf_05_RewardMailBody=Congratulations on reaching level 5 in the Snubby Love role! We’re sending you the Cherub Chaser since you’re obviously dedicated to Chasing kills with the Cherub pistol. ↵↵Lots of love,↵Reloaded Productions.↵
RoleMilestones_Christmas_Snowball_01_Title=Snowball Fight! - Rank 1
RoleMilestones_Christmas_Snowball_01_RewardMailSubject=
RoleMilestones_Christmas_Snowball_01_RewardMailBody=
RoleMilestones_Christmas_Snowball_02_Title=Snowball Fight! - Rank 2
RoleMilestones_Christmas_Snowball_02_RewardMailSubject=
RoleMilestones_Christmas_Snowball_02_RewardMailBody=
RoleMilestones_Christmas_Snowball_03_Title=Snowball Fight! - Rank 3
RoleMilestones_Christmas_Snowball_03_RewardMailSubject=
RoleMilestones_Christmas_Snowball_03_RewardMailBody=
RoleMilestones_Christmas_Snowball_04_Title=Snowball Fight! - Rank 4
RoleMilestones_Christmas_Snowball_04_RewardMailSubject=
RoleMilestones_Christmas_Snowball_04_RewardMailBody=
RoleMilestones_Christmas_Snowball_05_Title=Snowball Fight! - Rank 5↵<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=0.957 G=0.682 B=0.184>–<Color:R=0.949 G=0.655 B=0.137>–<Color:R=0.941 G=0.627 B=0.090>–<Color:R=0.933 G=0.600 B=0.043>–<Color:R=0.925 G=0.573 B=0.000>–<Color:R=0.918 G=0.600 B=0.043>C<Color:R=0.910 G=0.627 B=0.090>O<Color:R=0.902 G=0.655 B=0.137>M<Color:R=0.894 G=0.682 B=0.184>P<Color:R=0.886 G=0.710 B=0.231>L<Color:R=0.878 G=0.737 B=0.278>E<Color:R=0.871 G=0.765 B=0.325>T<Color:R=0.863 G=0.792 B=0.373>E<Color:R=0.855 G=0.820 B=0.420>D<Color:R=0.847 G=0.847 B=0.467>–<Color:R=0.839 G=0.820 B=0.420>–<Color:R=0.831 G=0.792 B=0.373>–<Color:R=0.824 G=0.765 B=0.325>–<Color:R=0.816 G=0.737 B=0.278>–</Color:>
RoleMilestones_Christmas_Snowball_05_RewardMailSubject=
RoleMilestones_Christmas_Snowball_05_RewardMailBody=